" bytes" = " 位元組";
" items" = " 個項目";
"Album:" = "專輯：";
"Apple ID:" = "Apple ID：";
"Application:" = "應用程式：";
"Artist" = "演出者";
"Attributes:" = "屬性：";
"Audio:" = "音效：";
"CRC:" = "CRC：";
"Calculate" = "計算";
"Calculating..." = "計算中⋯";
"Capacity:" = "容量：";
"Comment:" = "註解：";
"Contents:" = "內容：";
"Copyright:" = "著作權：";
"Created:" = "製作日期：";
"Creation Date:" = "製作日期：";
"Creator:" = "製作者：";
"Deletable:" = "可刪除：";
"Device:" = "裝置：";
"Duration:" = "持續時間：";
"Emphasis:" = "重音：";
"File:" = "檔案：";
"Format:" = "格式：";
"Free:" = "可用大小；";
"Genre" = "樂曲類型";
"Group:" = "群組：";
"Image:" = "影像：";
"Info" = "簡介";
"Kind:" = "種類：";
"Label:" = "標籤：";
"Last Opened:" = "最後開啟：";
"Length:" = "時間長度：";
"Locked:" = "鎖定：";
"MP3:" = "MP3：";
"Media Type:" = "媒體類型：";
"Modified:" = "修改日期：";
"More Info" = "更多資訊";
"Mount Point:" = "裝載點：";
"Movable:" = "可移動：";
"Name:" = "名稱：";
"No\nSelection" = "沒有\n所選項目";
"Opened:" = "開啟日期：";
"Original:" = "原始項目：";
"Owner:" = "持有人：";
"Padding:" = "補白：";
"Path:" = "路徑：";
"Permission:" = "權限：";
"Physical:" = "實體：";
"Play" = "播放";
"Preview" = "預覽";
"Resolved:" = "解析日期：";
"Sample Rate:" = "取樣頻率：";
"Selection:" = "所選範圍：";
"Size:" = "大小：";
"Spotlight Metadata" = "Spotlight 中繼資料";
"Title:" = "名稱：";
"Track" = "曲目";
"Type:" = "類型：";
"UTI:" = "UTI：";
"Version:" = "版本：";
"Volume:" = "卷宗：";
"Year" = "年份";
"data:" = "資料：";
"rsrc:" = "rsrc：";
